/* Message text for app moved while running alert */
"%@ was moved or renamed while open." = "%@ was moved or renamed while open.";

/* No comment provided by engineer. */
"%@: %@" = "%1$@: %2$@";

/* No comment provided by engineer. */
"abc" = "abc";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Algorithm" = "Algorithm";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "Are you sure you want to delete %@";

/* No comment provided by engineer. */
"caption" = "caption";

/* No comment provided by engineer. */
"Choose algorithm" = "Choose algorithm";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Decoding" = "Decoding";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Post" = "Delete Post";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "Do you wish to delete %@?";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"HS256" = "HS256";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "If you are using wordpress.com as your host, you might need your email address rather than your username to log in.";

/* No comment provided by engineer. */
"Input secret" = "Input secret";

/* Informative text for app moved while running alert */
"Moving an open application can cause unexpected behavior. Relaunch the application to continue." = "Moving an open application can cause unexpected behavior. Relaunch the application to continue.";

/* No comment provided by engineer. */
"Password" = "Password";

/* Backup name if the app name cannot be deduced from the bundle */
"Publisher" = "Publisher";

/* Relaunch Button */
"Relaunch" = "Relaunch";

/* No comment provided by engineer. */
"RS256" = "RS256";

/* No comment provided by engineer. */
"Secret" = "Secret";

/* No comment provided by engineer. */
"secret" = "secret";

/* No comment provided by engineer. */
"Secret is base64" = "Secret is base64";

/* No comment provided by engineer. */
"Select an account" = "Select an account";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option.";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Signature" = "Signature";

/* No comment provided by engineer. */
"Skip signature verification" = "Skip signature verification";

/* No comment provided by engineer. */
"Slug" = "Slug";

/* No comment provided by engineer. */
"Slug:" = "Slug:";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "This feature is unavailable until you unlock Publicist with a one-time in-app purchase.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Unlock all features" = "Unlock all features";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "Username or Email";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "Are you sure you want to delete %@";

/* No comment provided by engineer. */
"caption" = "caption";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Post" = "Delete Post";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "Do you wish to delete %@?";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "If you are using wordpress.com as your host, you might need your email address rather than your username to log in.";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Select an account" = "Select an account";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option.";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Slug" = "Slug";

/* No comment provided by engineer. */
"Slug:" = "Slug:";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "This feature is unavailable until you unlock Publicist with a one-time in-app purchase.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Unlock all features" = "Unlock all features";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "Username or Email";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "Are you sure you want to delete %@";

/* No comment provided by engineer. */
"caption" = "caption";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Post" = "Delete Post";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "Do you wish to delete %@?";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "If you are using wordpress.com as your host, you might need your email address rather than your username to log in.";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Select an account" = "Select an account";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option.";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Slug" = "Slug";

/* No comment provided by engineer. */
"Slug:" = "Slug:";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "This feature is unavailable until you unlock Publicist with a one-time in-app purchase.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Unlock all features" = "Unlock all features";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "Username or Email";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "Are you sure you want to delete %@";

/* No comment provided by engineer. */
"caption" = "caption";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Post" = "Delete Post";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "Do you wish to delete %@?";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "If you are using wordpress.com as your host, you might need your email address rather than your username to log in.";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Restore Purchase" = "Restore Purchase";

/* No comment provided by engineer. */
"Select an account" = "Select an account";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option.";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Slug" = "Slug";

/* No comment provided by engineer. */
"Slug:" = "Slug:";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "This feature is unavailable until you unlock Publicist with a one-time in-app purchase.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Unlock all features" = "Unlock all features";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "Username or Email";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "Are you sure you want to delete %@";

/* No comment provided by engineer. */
"caption" = "caption";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Post" = "Delete Post";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "Do you wish to delete %@?";

/* No comment provided by engineer. */
"Draft" = "Draft";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "If you are using wordpress.com as your host, you might need your email address rather than your username to log in.";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Publish" = "Publish";

/* No comment provided by engineer. */
"Restore Purchase" = "Restore Purchase";

/* No comment provided by engineer. */
"Select an account" = "Select an account";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option.";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Slug" = "Slug";

/* No comment provided by engineer. */
"Slug:" = "Slug:";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "This feature is unavailable until you unlock Publicist with a one-time in-app purchase.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Unlock all features" = "Unlock all features";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "Username or Email";

/* No comment provided by engineer. */
"View Article" = "View Article";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

